export const messages = {
  welcomeMessage: 'Привіт, бот в розробці. Чекайте...',
  imOnline: 'Я на звязку',
  stay: 'Я на місці',
  move: 'Я в дорозі',
  activeMembers: 'Активні користувачі:\n',
  notActiveMembers: 'Неактивні користувачі (тисніть кнопку худчіше, ми хвилюємось):\n',
  imNotInList: 'Якщо ви відсутні в списках, натисніть кнопку чи напишіть повідомлення',
  pressActivityButton: 'Натисни кнопку щоб всі знали що з вами все добре!',
  pingMessage: 'Доброго ранку, друзі! Перекличка ⬇\n\n️',
  chatIsNotWhitelisted: 'Вибачте, чат не додано до білого списку.',
};
